"10_ios_accounts_welcome_demo" = "添加您的 ownCloud 服务器";
"11_ios_accounts_list_demo" = "访问您的所有帐户";
"20_ios_files_list_demo" = "在一处查看文件";
"21_ios_files_actions_demo" = "分享文件和文件夹";
"22_ios_files_preview_pdf_demo" = "轻松搜索与导航";
"40_ios_quick_access_demo" = "完成数据总览";
"60_ios_settings_demo" = "安全数据管理";
